
/* Class = "NSMenuItem"; title = "모두 앞으로 가져오기"; ObjectID = "5"; */
"5.title" = "모두 앞으로 가져오기";

/* Class = "NSMenuItem"; title = "윈도우"; ObjectID = "19"; */
"19.title" = "윈도우";

/* Class = "NSMenuItem"; title = "윈도우 축소"; ObjectID = "23"; */
"23.title" = "윈도우 축소";

/* Class = "NSMenu"; title = "윈도우"; ObjectID = "24"; */
"24.title" = "윈도우";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "MPlayerX에 관하여"; ObjectID = "58"; */
"58.title" = "MPlayerX에 관하여";

/* Class = "NSMenuItem"; title = "파일 열기…"; ObjectID = "72"; */
"72.title" = "파일 열기…";

/* Class = "NSMenuItem"; title = "윈도우 닫기"; ObjectID = "73"; */
"73.title" = "윈도우 닫기";

/* Class = "NSMenu"; title = "파일"; ObjectID = "81"; */
"81.title" = "파일";

/* Class = "NSMenuItem"; title = "파일"; ObjectID = "83"; */
"83.title" = "파일";

/* Class = "NSMenuItem"; title = "최근 파일 열기"; ObjectID = "124"; */
"124.title" = "최근 파일 열기";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "메뉴 지우기"; ObjectID = "126"; */
"126.title" = "메뉴 지우기";

/* Class = "NSMenuItem"; title = "환경설정…"; ObjectID = "129"; */
"129.title" = "환경설정…";

/* Class = "NSMenu"; title = "서비스"; ObjectID = "130"; */
"130.title" = "서비스";

/* Class = "NSMenuItem"; title = "서비스"; ObjectID = "131"; */
"131.title" = "서비스";

/* Class = "NSMenuItem"; title = "MPlayerX 가리기"; ObjectID = "134"; */
"134.title" = "MPlayerX 가리기";

/* Class = "NSMenuItem"; title = "MPlayerX 종료"; ObjectID = "136"; */
"136.title" = "MPlayerX 종료";

/* Class = "NSMenuItem"; title = "기타 가리기"; ObjectID = "145"; */
"145.title" = "기타 가리기";

/* Class = "NSMenuItem"; title = "모두 보기"; ObjectID = "150"; */
"150.title" = "모두 보기";

/* Class = "NSMenuItem"; title = "확대/축소"; ObjectID = "239"; */
"239.title" = "확대/축소";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "도움말"; ObjectID = "490"; */
"490.title" = "도움말";

/* Class = "NSMenu"; title = "도움말"; ObjectID = "491"; */
"491.title" = "도움말";

/* Class = "NSMenuItem"; title = "MPlayerX Wiki 페이지"; ObjectID = "492"; */
"492.title" = "MPlayerX Wiki 페이지";

/* Class = "NSButton"; ibShadowedToolTip = "전체화면 표시 전환"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "전체화면 표시 전환";

/* Class = "NSButtonCell"; title = "전체화면 표시 전환"; ObjectID = "550"; */
"550.title" = "전체화면 표시 전환";

/* Class = "NSButton"; ibShadowedToolTip = "재생／일시정지"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "재생／일시정지";

/* Class = "NSButtonCell"; title = "재생일시정지 전환"; ObjectID = "554"; */
"554.title" = "재생일시정지 전환";

/* Class = "NSButton"; ibShadowedToolTip = "fillscreen 전환"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "fillscreen 전환";

/* Class = "NSButtonCell"; title = "toggleFillScreen"; ObjectID = "559"; */
"559.title" = "toggleFillScreen";

/* Class = "NSSlider"; ibShadowedToolTip = "볼륨"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "볼륨";

/* Class = "NSButton"; ibShadowedToolTip = "음소거 전환"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "음소거 전환";

/* Class = "NSButtonCell"; title = "VolumeButton"; ObjectID = "572"; */
"572.title" = "VolumeButton";

/* Class = "NSWindow"; title = "URL 열기"; ObjectID = "627"; */
"627.title" = "URL 열기";

/* Class = "NSTextFieldCell"; title = "URL"; ObjectID = "630"; */
"630.title" = "URL";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "634"; */
"634.title" = "취소";

/* Class = "NSButtonCell"; title = "확정"; ObjectID = "636"; */
"636.title" = "확정";

/* Class = "NSMenuItem"; title = "URL 열기..."; ObjectID = "644"; */
"644.title" = "URL 열기...";

/* Class = "NSMenuItem"; title = "편집"; ObjectID = "659"; */
"659.title" = "편집";

/* Class = "NSMenu"; title = "편집"; ObjectID = "660"; */
"660.title" = "편집";

/* Class = "NSMenuItem"; title = "오려두기"; ObjectID = "664"; */
"664.title" = "오려두기";

/* Class = "NSMenuItem"; title = "복사하기"; ObjectID = "665"; */
"665.title" = "복사하기";

/* Class = "NSMenuItem"; title = "붙이기"; ObjectID = "666"; */
"666.title" = "붙이기";

/* Class = "NSMenuItem"; title = "삭제"; ObjectID = "668"; */
"668.title" = "삭제";

/* Class = "NSMenuItem"; title = "전체선택"; ObjectID = "669"; */
"669.title" = "전체선택";

/* Class = "NSTextFieldCell"; title = "속도:"; ObjectID = "736"; */
"736.title" = "속도:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "오디오 딜레이:"; ObjectID = "743"; */
"743.title" = "오디오 딜레이:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "자막 딜레이:"; ObjectID = "749"; */
"749.title" = "자막 딜레이:";

/* Class = "NSButton"; ibShadowedToolTip = "보조 컨트롤러"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "보조 컨트롤러";

/* Class = "NSMenuItem"; title = "재생"; ObjectID = "782"; */
"782.title" = "재생";

/* Class = "NSMenu"; title = "재생"; ObjectID = "783"; */
"783.title" = "재생";

/* Class = "NSMenuItem"; title = "자막 전환"; ObjectID = "784"; */
"784.title" = "자막 전환";

/* Class = "NSMenuItem"; title = "영상 캡쳐"; ObjectID = "786"; */
"786.title" = "영상 캡쳐";

/* Class = "NSMenuItem"; title = "자막사이즈 크게"; ObjectID = "829"; */
"829.title" = "자막사이즈 크게";

/* Class = "NSMenuItem"; title = "자막사이즈 작게"; ObjectID = "830"; */
"830.title" = "자막사이즈 작게";

/* Class = "NSMenuItem"; title = "이전에 중단한 부분부터 재생"; ObjectID = "836"; */
"836.title" = "이전에 중단한 부분부터 재생";

/* Class = "NSMenuItem"; title = "오디오 전환"; ObjectID = "853"; */
"853.title" = "오디오 전환";

/* Class = "NSMenuItem"; title = "소리 키움"; ObjectID = "857"; */
"857.title" = "소리 키움";

/* Class = "NSMenuItem"; title = "소리 줄임"; ObjectID = "858"; */
"858.title" = "소리 줄임";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "882"; */
"882.title" = "Label";

/* Class = "NSMenuItem"; title = "화면 비율 고정 해제"; ObjectID = "903"; */
"903.title" = "화면 비율 고정 해제";

/* Class = "NSMenuItem"; title = "화면 비율 복원"; ObjectID = "904"; */
"904.title" = "화면 비율 복원";

/* Class = "NSMenuItem"; title = "비디오 튜너"; ObjectID = "912"; */
"912.title" = "비디오 튜너";

/* Class = "NSMenuItem"; title = "자막박스 표시"; ObjectID = "916"; */
"916.title" = "자막박스 표시";

/* Class = "NSMenuItem"; title = "비디오 전환"; ObjectID = "935"; */
"935.title" = "비디오 전환";

/* Class = "NSTextFieldCell"; title = "⌘-OK: ffmpeg 스트림처리를 사용함"; ObjectID = "940"; */
"940.title" = "⌘-OK: ffmpeg 스트림처리를 사용함";

/* Class = "NSMenuItem"; title = "윈도우 확대"; ObjectID = "942"; */
"942.title" = "윈도우 확대";

/* Class = "NSMenuItem"; title = "윈도우 축소"; ObjectID = "943"; */
"943.title" = "윈도우 축소";

/* Class = "NSTextFieldCell"; placeholderString = "unknown"; ObjectID = "951"; */
"951.placeholderString" = "unknown";

/* Class = "NSMenuItem"; title = "미디어 정보"; ObjectID = "953"; */
"953.title" = "미디어 정보";

/* Class = "NSMenuItem"; title = "이퀄라이저"; ObjectID = "956"; */
"956.title" = "이퀄라이저";

/* Class = "NSMenuItem"; title = "표시"; ObjectID = "975"; */
"975.title" = "표시";

/* Class = "NSMenu"; title = "표시"; ObjectID = "976"; */
"976.title" = "표시";

/* Class = "NSMenuItem"; title = "전체화면 시작"; ObjectID = "982"; */
"982.title" = "전체화면 시작";

/* Class = "NSMenuItem"; title = "Fillscreen 전환"; ObjectID = "989"; */
"989.title" = "Fillscreen 전환";

/* Class = "NSMenuItem"; title = "보조 컨트롤러 표시"; ObjectID = "992"; */
"992.title" = "보조 컨트롤러 표시";

/* Class = "NSMenuItem"; title = "휴지통으로 이동"; ObjectID = "996"; */
"996.title" = "휴지통으로 이동";

/* Class = "NSMenuItem"; ibShadowedToolTip = "전체화면 표시중에, alt + dragging 또는 alt + shift +dragging 으로 화면 이동"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "전체화면 표시중에, alt + dragging 또는 alt + shift +dragging 으로 화면 이동";

/* Class = "NSMenuItem"; title = "화면을 가운데로 이동"; ObjectID = "1001"; */
"1001.title" = "화면을 가운데로 이동";

/* Class = "NSMenuItem"; title = "기부..."; ObjectID = "1009"; */
"1009.title" = "기부...";

/* Class = "NSMenuItem"; title = "버그 신고 / 의견 보내기..."; ObjectID = "1012"; */
"1012.title" = "버그 신고 / 의견 보내기...";

/* Class = "NSButtonCell"; title = "next-episode"; ObjectID = "1015"; */
"1015.title" = "next-episode";

/* Class = "NSButtonCell"; title = "prev-episode"; ObjectID = "1018"; */
"1018.title" = "prev-episode";

/* Class = "NSMenuItem"; title = "다음 동영상 재생"; ObjectID = "1025"; */
"1025.title" = "다음 동영상 재생";

/* Class = "NSMenuItem"; title = "이전 동영상 재생"; ObjectID = "1026"; */
"1026.title" = "이전 동영상 재생";

/* Class = "NSMenuItem"; ibShadowedToolTip = "전체화면 표시중에, alt + scroll 또는 magnify on touchpad 로 화면사이즈 변경"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "전체화면 표시중에, alt + scroll 또는 magnify on touchpad 로 화면사이즈 변경";

/* Class = "NSMenuItem"; title = "화면사이즈 초기화"; ObjectID = "1033"; */
"1033.title" = "화면사이즈 초기화";

/* Class = "NSMenuItem"; title = "화면 확대"; ObjectID = "1036"; */
"1036.title" = "화면 확대";

/* Class = "NSMenuItem"; title = "화면 확대 (미세조정)"; ObjectID = "1037"; */
"1037.title" = "화면 확대 (미세조정)";

/* Class = "NSMenuItem"; title = "화면 축소"; ObjectID = "1038"; */
"1038.title" = "화면 축소";

/* Class = "NSMenuItem"; title = "화면 축소 (미세조정)"; ObjectID = "1039"; */
"1039.title" = "화면 축소 (미세조정)";

/* Class = "NSMenuItem"; title = "좌우반전"; ObjectID = "1050"; */
"1050.title" = "좌우반전";

/* Class = "NSMenuItem"; title = "상하반전"; ObjectID = "1051"; */
"1051.title" = "상하반전";

/* Class = "NSMenuItem"; title = "재생속도 빠르게"; ObjectID = "1057"; */
"1057.title" = "재생속도 빠르게";

/* Class = "NSMenuItem"; title = "재생속도 느리게"; ObjectID = "1058"; */
"1058.title" = "재생속도 느리게";

/* Class = "NSMenuItem"; title = "기본속도"; ObjectID = "1059"; */
"1059.title" = "기본속도";

/* Class = "NSMenuItem"; title = "오디오 딜레이 증가"; ObjectID = "1066"; */
"1066.title" = "오디오 딜레이 증가";

/* Class = "NSMenuItem"; title = "오디오 딜레이 감소"; ObjectID = "1067"; */
"1067.title" = "오디오 딜레이 감소";

/* Class = "NSMenuItem"; title = "오디오 딜레이 초기화"; ObjectID = "1068"; */
"1068.title" = "오디오 딜레이 초기화";

/* Class = "NSMenuItem"; title = "자막 딜레이 증가"; ObjectID = "1075"; */
"1075.title" = "자막 딜레이 증가";

/* Class = "NSMenuItem"; title = "자막 딜레이 감소"; ObjectID = "1076"; */
"1076.title" = "자막 딜레이 감소";

/* Class = "NSMenuItem"; title = "자막 딜레이 초기화"; ObjectID = "1077"; */
"1077.title" = "자막 딜레이 초기화";

/* Class = "NSMenuItem"; title = "기본 사이즈"; ObjectID = "1084"; */
"1084.title" = "기본 사이즈";

/* Class = "NSMenuItem"; title = "VIDEO_TS 열기..."; ObjectID = "1088"; */
"1088.title" = "VIDEO_TS 열기...";

/* Class = "NSMenuItem"; title = "2배로 확대"; ObjectID = "1093"; */
"1093.title" = "2배로 확대";

/* Class = "NSMenuItem"; title = "바탕화면에 맞추기"; ObjectID = "1098"; */
"1098.title" = "바탕화면에 맞추기";

/* Class = "NSMenuItem"; title = "화면 비율"; ObjectID = "1102"; */
"1102.title" = "화면 비율";

/* Class = "NSMenu"; title = "화면 비율"; ObjectID = "1103"; */
"1103.title" = "화면 비율";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "채널"; ObjectID = "1124"; */
"1124.title" = "채널";

/* Class = "NSMenu"; title = "채널"; ObjectID = "1125"; */
"1125.title" = "채널";

/* Class = "NSMenuItem"; title = "원래대로"; ObjectID = "1126"; */
"1126.title" = "원래대로";

/* Class = "NSMenuItem"; title = "스테레오"; ObjectID = "1128"; */
"1128.title" = "스테레오";

/* Class = "NSMenuItem"; title = "왼쪽 채널만"; ObjectID = "1129"; */
"1129.title" = "왼쪽 채널만";

/* Class = "NSMenuItem"; title = "오른쪽 채널만"; ObjectID = "1130"; */
"1130.title" = "오른쪽 채널만";

/* Class = "NSMenuItem"; title = "왼쪽 채널 확장"; ObjectID = "1131"; */
"1131.title" = "왼쪽 채널 확장";

/* Class = "NSMenuItem"; title = "오른쪽 채널 확장"; ObjectID = "1132"; */
"1132.title" = "오른쪽 채널 확장";

/* Class = "NSMenuItem"; title = "챕터"; ObjectID = "1140"; */
"1140.title" = "챕터";

/* Class = "NSMenuItem"; title = "AVS"; ObjectID = "1143"; */
"1143.title" = "AVS";

/* Class = "NSMenu"; title = "AVS"; ObjectID = "1144"; */
"1144.title" = "AVS";

/* Class = "NSTextFieldCell"; title = "외부 오디오 파일:"; ObjectID = "1158"; */
"1158.title" = "외부 오디오 파일:";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "1162"; */
"1162.title" = "...";

/* Class = "NSMenuItem"; title = "절반으로 축소"; ObjectID = "1166"; */
"1166.title" = "절반으로 축소";

/* Class = "NSMenuItem"; title = "A-B 반복"; ObjectID = "1170"; */
"1170.title" = "A-B 반복";

/* Class = "NSMenu"; title = "A-B 반복"; ObjectID = "1171"; */
"1171.title" = "A-B 반복";

/* Class = "NSMenuItem"; title = "시작시점 설정"; ObjectID = "1174"; */
"1174.title" = "시작시점 설정";

/* Class = "NSMenuItem"; title = "반복시점 설정"; ObjectID = "1175"; */
"1175.title" = "반복시점 설정";

/* Class = "NSMenuItem"; title = "취소"; ObjectID = "1177"; */
"1177.title" = "취소";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "1193"; */
"1193.title" = "취소";

/* Class = "NSMenuItem"; title = "디인터레이스 방식"; ObjectID = "1196"; */
"1196.title" = "디인터레이스 방식";

/* Class = "NSMenu"; title = "디인터레이스 방식"; ObjectID = "1197"; */
"1197.title" = "디인터레이스 방식";

/* Class = "NSMenuItem"; title = "없음"; ObjectID = "1198"; */
"1198.title" = "없음";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "스냅샷 폴더로 이동..."; ObjectID = "1206"; */
"1206.title" = "스냅샷 폴더로 이동...";

/* Class = "NSMenuItem"; title = "업데이트 확인..."; ObjectID = "1212"; */
"1212.title" = "업데이트 확인...";
